import PeopleICon from "./../Img/icon/people_icon.svg";
import Arrow from "./../Img/icon/icon.svg";

export const Descriptions1 = [
  {
    id: 1,
    icons: Arrow,
    description:
      "Абсолютно вся пломбировочная и инкассаторская продукция изготовлена в строгом соответствии действующих стандартов ГОСТ. ",
  },
  {
    id: 2,
    icons: Arrow,
    description:
      "Только в интернет-магазине DMR Company всегда выгодно купить банковские и инкассаторские принадлежности, так как наши товары отличаются низкой стоимостью, поскольку поставляется напрямую с заводов-производителей. ",
  },
  {
    id: 3,
    icons: Arrow,
    description:
      "В ассортименте сайта Dmrcompany.kz есть все необходимые материалы для инкассации и пломбирования любых объектов, которые можно купить оптом и в розницу с доставкой по Казахстану.  ",
  },
  {
    id: 4,
    icons: Arrow,
    description:
      "Все пластиковые и свинцовые пломбы характеризуются высокой устойчивостью к вскрытию, и надежно защищены от подделок. ",
  },
];

export const Descriptions2 = [
  {
    id: 1,
    title: "Лояльные ценовые предложения ",
    icon: PeopleICon,
    description:
      "Компания DMR Company работает исключительно с производителями, которые имеют безупречную репутацию. Именно поэтому покупать пломбировочную продукцию и банковские принадлежности всегда выгодно именно у нас, благодаря самым выгодным рыночным ценам в Алматы и Казахстане при 100% качестве.",
  },
  {
    id: 2,
    title: "Быстрая и удобная доставка ",
    icon: PeopleICon,
    description:
      "Собственные складские запасы позволяют организовать доставку Вашего заказа по всем регионам Казахстана в сжатые сроки. Осуществляем поставки любым удобным клиенту способом. ",
  },
  {
    id: 3,
    title: "	Высокий уровень обслуживания ",
    icon: PeopleICon,
    description:
      "В нашем штате квалифицированные специалисты, способные предоставить детальную консультацию по всем видам банковской и инкассаторской продукции. Вы можете быть уверены, что получите профессиональную помощь в подборе материалов, по нужным для Вас ценам. ",
  },
  {
    id: 4,
    title: "	Выгодные предложения ",
    icon: PeopleICon,
    description:
      "У нас регулярно проводятся акции, позволяющие купить нужную продукцию по сниженной цене, действуют скидки от объема и бесплатная доставка по г. Алматы на заказы от 15 000 тг. ",
  },
];
export const Descriptions3 = [
  {
    id: 1,
    description:
      "Мы успешно работаем с 2012 года предлагая своим клиентам лучшую пломбировочную и упаковочную продукцию для банков и инкассации. Безупречная репутация компании говорит сама за себя!",
  },
  {
    id: 2,
    description:
      "Тесное сотрудничество с производителями пломбировочных и инкассаторских изделий, позволяет Вам купить продукцию по низкой рыночной цене. ",
  },
  {
    id: 3,
    description:
      "Каждый клиент компании будет услышен нами. В интернет-магазине « DMR Company» предлагают только качественную и подходящую продукцию. ",
  },
  {
    id: 4,
    description:
      "	Мы гарантируем минимальные сроки обработки заявки и поставки по всем регионам Казахстана. ",
  },
];
